@extends('layouts.website.ar.master')
@section('meta-tag')
    <title>شحن السيارات</title>
    <meta content="" name="description">
    <meta content=" "name="keywords">
    <!-----------Open Graph------------->
    <meta property="og:title" content="شحن السيارات" />
    <meta property="og:description" content="" />
    <meta property="og:image" content="{{ asset('services/funiture.png') }}" />
    <!-- Favicons -->
    <link href="https://trelah.com/logo.png" rel="icon">
    <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">
@endsection
@section('body')
    <!-- ======= Header ======= -->

    @include('layouts.website.sections.ar.header')
    <!-- End Header -->

    <main id="main">

        <!-- ======= Breadcrumbs ======= -->
        <section id="breadcrumbs" class="breadcrumbs">
            <div class="container">

                <div class="d-flex justify-content-between align-items-center">
                    <h3> الخدمة</h3>
                    <ol>
                        <li><a href="/">الرئيسية</a></li>
                        <li>شحن السيارات</li>
                    </ol>
                </div>

            </div>
        </section><!-- End Breadcrumbs -->

        <!-- ======= Portfolio Details Section ======= -->
        <section id="portfolio-details" class="portfolio-details">
            <div class="container">

                <div class="row gy-4">

                    <div class="col-lg-4">
                        <div class="portfolio-details-slider swiper">
                            <div class="swiper-wrapper align-items-center">

                                <div class="swiper-slide w-90">
                                    <img src="{{ asset('services/cars.png') }}" alt="" class="img-fluid"
                                        style="width: 100%; height:500px">
                                </div>

                            </div>
                            <div class="swiper-pagination"></div>
                        </div>
                    </div>

                    <div class="col-lg-8">
                        <div class="portfolio-info">
                            <h3>شحن السيارات </h3>
                        </div>
                        <div class="portfolio-description">
                            <h2>خدمة شحن السيارات من الإمارات</h2>
                            <p>
                                قبل البدء بنوع الخدمات المقدمة من تريلا الإمارات في نقل السيارات اريد ان اخبرك اخي العزيز
                                بما هو اهم وهو اولا :-
                            </p>
                            <ul>
                                <li>
                                    اجراءات شحن سيارة من الإمارات ( التصدير ) :-
                                    <p>
                                        شراء سيارة من الإمارات وشحنها قد يكون خيارًا مثيرًا للاهتمام للعديد من الأشخاص الذين
                                        يبحثون عن سيارات فاخرة أو نادرة او بسبب الاسعار المناسبة للشراء مقارنة بباقي دول
                                        العالم. بالنظر إلى أن دولة الإمارات تعتبر مركزًا عالميًا لتجارة السيارات، فإنها توفر
                                        مجموعة متنوعة من السيارات بجودة عالية وأسعار تنافسية.
                                    </p>
                                </li>
                            </ul>
                            <h3>
                                هناك نوعان من الإجراءات المتعلقة بالشحن الدولي للسيارات من الإمارات :-
                            </h3>
                            <ul>
                                <li>هو شحن السيارة من غير لوحات لرغبة العميل في تسجيلها خارج في اي دولة ماعدا الإمارات وهذا
                                    النوع يسمى تصدير.</li>
                                <li>شحن السيارة بلوحات الإمارات وهذا النوع لرغبة العميل بإستخدام السيارة في اي دولة ثانية
                                    واسترجاعها مرة اخرى للإمارات وهذا النوع يسمى تسفير سياحي.</li>
                            </ul>
                            <p>
                                وفي كل الاحوال تمر السيارة بما يسمى بفحص التصدير او فحص التسفي
                            </p>
                        </div>
                    </div>
                    <div class="col-md-12 document">
                        <h3>
                            خطوات شحن سيارة من الإمارات
                        </h3>
                        <ul>
                            <li>يجب على المشتري أن يقوم بالبحث والتحقق من سجل السيارة. يُفضل العمل مع وكيل موثوق به أو شركة
                                تجارية لضمان الشراء الآمن والموثوق</li>
                            <li> بعد ذلك، يجب التفكير في عملية الشحن. يمكن للمشتري الاتصال بشركات شحن مختصة في النقل الدولي
                                لمساعدته في نقل السيارة من الإمارات إلى وجهته المقصودة. يجب أن يكون لدى هذه الشركات الخبرة
                                في إجراءات الجمارك والتصدير والاستيراد لتجنب أي مشاكل قانونية أو لوجستية.</li>
                            <li>
                                فحص تصدير السيارات من الإمارات من مراكز التسجيل في الامارة المسجلة بها السيارة
                            </li>
                            <li> استخراج شهادة التصدير او شهاة التسفير السياحي من مركز تسجيل السيارة. من المهم جدا ذكر اسم
                                الشركة الناقلة بشهادة التصدير</li>
                            <li>توكيل المخلص الجمركي بتخليص الاجراءات الازمة للتخليص الجمركي للسيارة في البلد الموردة.</li>
                        </ul>
                        <p>
                            تتميز تريلا في مجال شحن السيارات من وإلى الإمارات. حيث تقدم تريلا حلولاً شاملة وموثوقة لنقل
                            السيارات بأمان وفعالية.
                            تعتمد تريلا على فريق محترف ومدرب، يعمل بجد لضمان وصول السيارات بحالة ممتازة وفي الوقت المحدد.
                            بفضل تجربتها الطويلة في هذا المجال، تقدم تريلا خدمات شحن سيارات ذات جودة عالية تلبي احتياجات
                            العملاء بشكل كامل.
                            بالإضافة إلى ذلك، تتميز تريلا بشبكة واسعة من الشركاء وشركات الشحن العالمية، مما يسمح لها بتقديم
                            خدمات شحن سريعة وفعالة إلى مختلف الوجهات حول العالم.
                            تعتبر تريلا الخيار الأمثل للأفراد والشركات التي تبحث عن خدمات شحن سيارات من الإمارات موثوقة
                            وفعالة من وإلى الإمارات.

                        </p>
                        <h3>
                            اسعار شحن السيارات من الإمارات
                        </h3>
                        <p>
                            يمكن لأسعار نقل السيارات في خدمات شحن السيارات من الإمارات أن تتفاوت بناءً على عدة عوامل، بما في
                            ذلك
                        </p>
                        <ul>
                            <li> المسافة والموقع الوجهة لشحن السيارة من والى الإمارات. كلما كانت المسافة أطول وكلما كانت
                                الوجهة أكثر بعداً، كانت تكلفة الشحن أعلى.</li>
                            <li>
                                نوع السيارة. يمكن أن يؤثر نوع السيارة وحجمها على تكلفة الشحن. السيارات الكبيرة والثقيلة قد
                                تكون أكثر تكلفة للشحن.
                            </li>
                            <li> الخدمات الإضافية. بعض الشركات قد تقدم خدمات إضافية مثل التأمين على الشحن أو الخدمات
                                الجمركية بتكلفة إضافية.</li>
                            <li>طريقة شحن السيارة. وهنا يمكننا التحدث عن انواع وطرق شحن السيارات من الإمارات</li>
                        </ul>
                        <h3>طريقة شحن السيارة</h3>
                        <ul>
                            <li>
                                <h5>تريلا. شحن جماعي للسيارات من الإمارات بالكارير</h5>
                                <p>متاز الشحن الجماعي للسيارات بالسعر الرخيص. لهذا السبب مرغوب من تجار السيارات. ولكن تكون
                                    مدة وصول السيارة تكون اطول قد تصل من 5 الى 10 ايام. وطريقة استلام وتسليم السيارة تكون من
                                    مقر شركة الشحن الى مقر شركة الشحن في دولة الوصول.</p>
                            </li>
                            <li>
                                <h5>تريلا. سطحة ونش كرين شحن سريع للسيارات من الإمارات</h5>
                                <p>
                                    هذا النوع من الشحن يمتاز بسرعة التوصيل التي يمكن ان تصل مدتها من 24 الى 72 ساعة. ويكون
                                    الشحن من الباب الى الباب. وايضا يمكنك اختيار نوع السطحة او الونش المناسب لنوع السيارة
                                    ومن انواعه
                                </p>
                                <ul>
                                    <li>
                                        <h6>شحن بحري للسيارات من الإمارات</h6>
                                        <p>هناك عدة أنواع للشحن البحري للسيارات منها :-</p>
                                        <h5>شحن بحري للسيارات من الإمارات بالحاويات (Container Shipping)</h5>
                                        <p>
                                            يتم تحميل السيارات داخل حاويات خاصة بها أبواب جانبية أو خلفية للوصول إليها. هذه
                                            الطريقة توفر حماية ممتازة للسيارات ضد العوامل البيئية والتلفيات الناجمة عن
                                            التعرض للماء أو الرطوبة.

                                        </p>
                                        <h5>شحن بحري للسيارات من الإمارات فوق متن السفن (RoRo - Roll on - Roll off)</h5>
                                        <p>تُقلع السيارات وتُحمّل على متن السفينة مباشرة دون حاويات، حيث يتم دفعها أو سحبها
                                            داخل وخارج السفينة باستخدام سلالم وأنظمة خاصة. تُعد هذه الطريقة أكثر كفاءة في
                                            التحميل والتفريغ لكنها تتطلب اتخاذ الاحتياطات اللازمة لحماية السيارات من
                                            التلفيات أثناء عملية النقل.</p>
                                        <h5>
                                            شحن بحري للسيارات من الإمارات بالسفن الخاصة بشحن السيارات (Bulk Shipping)
                                        </h5>
                                        <p>
                                            تُحمّل السيارات على متن سفن جافة خاصة بدون حاويات. يتم تثبيتها بشكل آمن داخل
                                            حوامات خاصة لمنع حركتها أثناء الرحلة. تستخدم هذه الطريقة عادة لشحن السيارات
                                            بالجملة.
                                        </p>
                                    </li>
                                </ul>
                            </li>
                        </ul>
                        <h3>
                            الشحن الجوي للسيارات من الإمارات
                        </h3>
                        <p>
                            الشحن الجوي للسيارات هو واحد من أسرع وأكثر الطرق فعالية لنقل السيارات عبر الحدود الدولية. يعتمد
                            هذا النوع من الشحن على استخدام الطائرات لنقل السيارات من مكان إلى آخر في وقت قصير جدًا، مما يسهل
                            التوصيل السريع والفعال للعملاء.
                            الشروط الأساسية للشحن الجوي للسيارات من الإمارات :-

                        </p>
                        <h6>الوزن والأبعاد للسيارة في الشحن الجوي للسيارات
                        </h6>
                        <p>
                            يجب أن تلتزم السيارة بالحدود المسموح بها من حيث الوزن والأبعاد للشحن الجوي. فكل شركة طيران لها قواعد محددة للأوزان والأبعاد التي يمكن شحنها عبر الجو.
                        </p>
                        <h5>
                            التأمين للسيارة في الشحن الجوي للسيارات
                        </h5>
                        <p>
                            يجب أن تكون السيارة مؤمنة بشكل كامل قبل شحنها جوًا. يتم توفير وثيقة التأمين لضمان تغطية أي خسائر أو أضرار قد تحدث أثناء الشحن.

                        </p>
                        <h5>
                            الترخيص والتصاريح للشحن الجوي للسيارات
                        </h5>
                        <p>
                            يتطلب شحن السيارات جوًا الحصول على التراخيص والتصاريح الضرورية من الجهات المختصة. يجب الالتزام بجميع القوانين واللوائح المحلية والدولية المتعلقة بالشحن الجوي.
                        </p>
                    </div>
                </div>

            </div>
        </section>
        <!-- End Portfolio Details Section -->




    </main>
    <!-- End #main -->

    <!-- ======= Footer ======= -->
    @include('layouts.website.sections.ar.footer')

    <!-- End Footer -->
@endsection
