<section id="about" class="about">
      <div class="container" data-aos="fade-up">

        <div class="row">
          <div class="col-lg-6 order-1 order-lg-2" data-aos="fade-left" data-aos-delay="100">
            <img src="assets/img/about-logis.jpg" class="img-fluid" alt="">
          </div>
          <div class="col-lg-6 pt-4 pt-lg-0 order-2 order-lg-1 content" data-aos="fade-right" data-aos-delay="100">
            <h3>شركة تريلا الامارات للشحن من الامارات. هي شركة شحن تقوم بربط المورد او المصدر بنوع الشاحنة التي تتطلبها شحنته سواء كانت كبيرة او صغيرة. .</h3>
            <p class="fst-italic">
              وليس فقط ذلك نقوم ايضا بالدعم اللوجستي من حيث الاوراق المطلوبة لشحنته مثل شهادات المواصفات والمقاييس وشهادات المنشاء المصدقة من الغرفة التجارية وتصاريح هيئة الدواء والغذاء. والدعم اللوجستي متوفر خلال 24 ساعة طيلة الاسبوع
            </p>
            <ul>
              <li><i class="ri-check-double-line"></i>شاحنات مؤمنة ( تأمين حمولة ) - سائقين خبرة لاتقل عن سنتين - دعم لوجستي - موثوقية مصدر الشاحنة - انواع عديدة  الشاحنات المبردة.</li>
              <li><i class="ri-check-double-line"></i>تريلات سطحات وشبك. ونش ريكفري للسيارات شحن السيارات</li>
              <li><i class="ri-check-double-line"></i> بيكاب شحن بضائع حجم 3 طن الى حجم 10 طن  - توفير الاوراق المطلوبة للشحنة - ربط المورد بالمصدر قبل الشحن والتأكيد على عدد ونوع الشحنة مع دعم الصور للعميل إذا كان خارج الدولة لتأكيد صحة الشحنة.</li>
            </ul>
            <p>
              الان متوفرة لدنيا خدمات شحن بري شحن جوي شحن بحري من الامارات الى كافة انحاء الممكلة العربية السعودية و دولة الكويت و مملكة البحرين و سلطنة عمان و دولة قطر
            </p>
          </div>
        </div>

      </div>
    </section>